#!/usr/bin/python3.9+
# -*- coding: utf-8 -*-
# 📌️ M4nifest0 Black Hat Hacking Team™💪
# 📌️ 𝕿𝖍𝖎𝖘 𝕴𝖘 𝕿𝖍𝖊 𝓜4𝓷𝓲𝓯𝓮𝓼𝓽0 𝕿𝖊𝖆𝖒™
# 📌️ Author hack4lx 👊 
# 📌 💪 Site : https://m4nifest0.com 👊
# 📌 💪 Site : https://m4nifest0.group 👊
# 📌 💪 Site : https://m4nifest0.shop 👊
# 📌 💪 Channel Telegram : https://t.me/M4nifest0 👊
# 📌 2021 💪
# 📌 Version 1.1.0 💪


██╗  ██╗ █████╗  ██████╗██╗  ██╗██╗  ██╗██╗     ██╗  ██╗
██║  ██║██╔══██╗██╔════╝██║ ██╔╝██║  ██║██║     ╚██╗██╔╝
███████║███████║██║     █████╔╝ ███████║██║      ╚███╔╝ 
██╔══██║██╔══██║██║     ██╔═██╗ ╚════██║██║      ██╔██╗ 
██║  ██║██║  ██║╚██████╗██║  ██╗     ██║███████╗██╔╝ ██╗
╚═╝  ╚═╝╚═╝  ╚═╝ ╚═════╝╚═╝  ╚═╝     ╚═╝╚══════╝╚═╝  ╚═╝ 

___               _                _           _                  _       ___ 
|  _|             (_)              | |         | |                | |     |_  |
| |   _ __   _ __  _ __   __  __ _ | |_   ___  | |_   ___    ___  | | ___   | |
| |  | '_ \ | '__|| |\ \ / / / _` || __| / _ \ | __| / _ \  / _ \ | |/ __|  | |
| |  | |_) || |   | | \ V / | (_| || |_ |  __/ | |_ | (_) || (_) || |\__ \  | |
| |_ | .__/ |_|   |_|  \_/   \__,_| \__| \___|  \__| \___/  \___/ |_||___/ _| |
|___|| |                                                                  |___|

                    M4nifest0 Black Hat Hacking Team™
                        www.m4nifest0.group
                        www:m4nifest0.shop
                        www:m4nifest0.com
            For Support And Information Please Contact
                        https://t.me/M4nifest0
                        https://t.me/hack4lx 

